export const astroData = {
  para: `प्रश्न कुंडली परामर्श – एक प्रश्न, 100% सटीकता 

वैदिक ज्योतिष के गहरे ज्ञान का अनुभव करें हमारी प्रश्न कुंडली सेवा के साथ। एक प्रश्न परामर्श की सटीकता का अनुभव करें, जहां हमारे अनुभवी पंडित/गुरुजी आपकी सबसे महत्वपूर्ण जिज्ञासा का 100% सटीक उत्तर देंगे। केवल अपना प्रश्न साझा करें, और हमारे अनुभवी ज्योतिषी प्राचीन प्रश्न कुंडली विधि का उपयोग करके सटीक और प्रभावी भविष्यवाणियाँ प्रदान करेंगे। कृपया ध्यान दें कि प्रत्येक व्यक्ति को प्रतिदिन केवल एक प्रश्न पूछने की अनुमति है, जिससे व्यक्तिगत और विश्वसनीय मार्गदर्शन सुनिश्चित हो सके। हमारे विशेषज्ञ प्रेम, करियर, स्वास्थ्य और अधिक पर स्पष्ट समाधान प्रदान करते हैं, आपके मार्ग को अचूक विशेषज्ञता से आलोकित करते हैं।`,
  heading: [
    "हमारे विशेषज्ञ वैदिक ज्योतिषी से परामर्श करें",
    `श्रेष्ठ वैदिक ज्योतिष का अनुभव करें। पंडितजी/गुरुजी से संपर्क करें`,
  ],
  astroAbout: [
    {
      title: "5K+",
      para: "ज्योतिष से संतुष्ट",
    },
    {
      title: "5K+",
      para: "कुंडली अध्ययन",
    },
  ],
};
